/* 
  Root.strings
  Account News

  Created by Jonathan Hersh on 7/21/11.
  Copyright 2011 __MyCompanyName__. All rights reserved.
*/

/* News Section */
"News" = "Noticias";

"Sort News By" = "Ordenar noticias por";
"Relevance" = "Importancia";
"Date" = "Fecha";

/* Record Display section */
"Record Display" = "Visualización de registro";
"Show Fields with Empty Values" = "Mostrar campos con valores vacíos";

/* Connection section */
"Connection" = "Conexión";

"Login Host" = "Host de inicio de sesión";
"Production" = "Producción";
"Sandbox" = "Sandbox";
"Custom Host" = "Host personalizado";